Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Tubos para câmaras de televisão
pl: Kineskopy do odbiorników telewizyjnych

source: Tubos e equipamento para microondas
pl: Lampy mikrofalowe i urządzenia

source: Magnetrões
pl: Magnetrony

source: Equipamento para microondas
pl: Urządzenia mikrofalowe

source: Equipamento de feixes de microondas
pl: Mikrofalowy sprzęt radiowy

source: Clistrões
pl: Klistrony

source: Válvulas eléctricas
pl: Lampy elektronowe

source: Válvulas e tubos de recepção ou de amplificação
pl: Lampy elektronowe wzmacniające lub odbiorcze

source: Peças para montagens electrónicas
pl: Części podzespołów elektronicznych

source: Peças para condensadores eléctricos
pl: Części kondensatorów elektrycznych

source: Peças para resistências, reóstatos e potenciómetros eléctricos
pl: Części elektrycznych oporników, reostatów i potencjometrów

source: Peças para válvulas e tubos electrónicos
pl: Części zaworów i przewodów elektronicznych

source: Máquinas e aparelhos microelectrónicos e microssistemas
pl: Mikroelektroniczne maszyny i aparatura oraz mikrosystemy

source: Máquinas e aparelhos microelectrónicos
pl: Maszyny i aparatura mikroelektroniczna

source: Micromontagens e circuitos integrados electrónicos
pl: Elektroniczne układy scalone i mikromoduły

source: Cartões telefónicos
pl: Karty telefoniczne

source: Cartões SMI
pl: Karty SIM

source: Cartões com circuitos integrados
pl: Karty zawierające obwody scalone

source: Circuitos electrónicos integrados
pl: Zintegrowane obwody elektroniczne

source: Micromontagens
pl: Mikropodzespoły

source: Microprocessadores
pl: Mikroprocesory

source: Pacotes de circuitos integrados
pl: Pakiety układów scalonych

source: Suportes ou bases para circuitos integrados
pl: Gniazda lub podstawy dla układów scalonych

source: Coberturas para circuitos integrados
pl: Pokrywy układów scalonych

source: Microssistemas
pl: Mikrosystemy

source: Circuitos impressos
pl: Obwody drukowane

source: Placas de circuitos impressos de alta densidade
pl: Zbiorcze obwody drukowane

source: Placas de circuitos impressos de baixa densidade
pl: Indywidualne obwody drukowane

source: Semicondutores
pl: Półprzewodniki

source: Células fotovoltaicas
pl: Fotoogniwa

source: Tiristores
pl: Tyrystory

source: Diacs (tiristores díodos bidireccionais)
pl: Diaki

source: Triacs (tiristores tríodos bidireccionais)
pl: Triaki

source: Isoladores ópticos acoplados
pl: Odłączniki sprzężone optycznie

source: Osciladores de quartzo
pl: Oscylatory oparte na kryształach

source: Díodos
pl: Diody

source: Díodos emissores de luz
pl: Diody świecące

source: Díodos para microondas ou sinais fracos
pl: Diody mikrofalowe lub o niewielkim sygnale

source: Díodos Zener
pl: Diody Zenera

source: Díodos Schottky
pl: Diody Schottky’ego

source: Díodos de túnel
pl: Diody tunelowe

source: Díodos fotossensíveis
pl: Fotodiody

source: Díodos de potência ou solares
pl: Diody mocy lub diody słoneczne

source: Díodos laser
pl: Diody laserowe

source: Díodos de radiofrequência (RF)
pl: Diody częstotliwości radiowej (RF)

source: Transístores
pl: Tranzystory

source: Transístores fotossensíveis
pl: Fototranzystory

source: Transístores de efeito de campo (TEC)
pl: Tranzystory polowe (FET)

source: Transístores de efeito de campo de óxido metálico (MOSFET)
pl: Tranzystory polowe typu metal-tlenek-półprzewodnik (MOSFET)

source: Pastilhas de transístor
pl: Chipy tranzystorowe

source: Transístores Darlington bipolares ou de radiofrequência (RF)
pl: Tranzystory bipolarne Darlingtona lub o częstotliwości radiowej (RF)

source: Transístores de unijunção
pl: Tranzystory jednozłączowe

source: Transístores bipolares de porta isolada (IGBT)
pl: Tranzystory bipolarne z izolowaną bramką (IGBT)

source: Transístores de efeito de campo de junção (JFET)
pl: Tranzystory polowe złączowe (JFET)

source: Transístores bipolares de junção (BJT)
pl: Tranzystory bipolarne złączowe (BJT)

source: Cristais piezoeléctricos montados
pl: Obsadzone kryształy piezoelektryczne

source: Equipamento electromecânico
pl: Urządzenia elektromechaniczne

source: Equipamento electrotécnico
pl: Sprzęt elektrotechniczny

source: Material electrotécnico
pl: Artykuły elektrotechniczne

source: Módulos
pl: Moduły

source: Equipamento de rádio, televisão, comunicação, telecomunicações e afins
pl: Sprzęt radiowy, telewizyjny, komunikacyjny, telekomunikacyjny i podobny

source: Aparelhos emissores para radiotelefonia, radiotelegrafia, radiodifusão e televisão
pl: Aparatura transmisyjna do radiotelefonii, radiotelegrafii, transmisji radiowej i telewizyjnej

source: Equipamento de difusão
pl: Sprzęt nadawczy

source: Equipamento para produção de emissões
pl: Urządzenia do nadawania audycji

source: Aparelhos emissores de televisão sem receptor incorporado
pl: Telewizyjna aparatura nadawcza bez aparatury odbiorczej

source: Radiofaróis
pl: Radiolatarnie

source: Máquinas para codificação de sinais de vídeo
pl: Maszyny kodujące sygnał wideo

source: Aparelhos emissores de vídeo
pl: Aparatura nadawcza wideo

source: Aparelhos emissores de televisão
pl: Telewizyjna aparatura nadawcza

source: Aparelhos emissores de rádio com receptor incorporado
pl: Radiowa aparatura nadawcza z aparaturą odbiorczą

source: Aparelhos de televisão de circuito fechado
pl: Aparatura telewizyjna o obwodzie zamkniętym

source: Equipamento para videoconferências
pl: Sprzęt wideokonferencyjny

source: Estações amplificadoras de frequências de rádio
pl: Stacje wzmacniające częstotliwość radiową

source: Câmaras de televisão de circuito fechado
pl: Kamery telewizyjne o obwodzie zamkniętym

source: Sistema de vigilância de circuito fechado
pl: Systemy nadzoru o obwodzie zamkniętym

source: Radiotelefones
pl: Radiotelefony

source: Walkie-talkies
pl: Krótkofalówki

source: Câmaras de televisão
pl: Kamery telewizyjne

source: Telefones móveis
pl: Telefony komórkowe

source: Telefones para veículos
pl: Telefony samochodowe

source: Conjunto mãos-livres
pl: Zestawy niewymagające używania rąk

source: Telefones GSM
pl: Telefony GSM

source: Telemóveis mãos livres
pl: Telefony komórkowe niewymagające używania rąk

source: Telemóveis mãos livres (sem fios)
pl: Telefony komórkowe niewymagające używania rąk (bezprzewodowe)

source: Equipamento para transmissão de dados
pl: Urządzenia do przesyłu danych

source: Aparelhos para transmissão digital
pl: Cyfrowa aparatura nadawcza

source: Aparelhos receptores de rádio e televisão e aparelhos para gravação ou reprodução de som e imagem
pl: Odbiorniki telewizyjne i radiowe oraz aparatura nagrywająca dźwięk lub obraz lub aparatura powielająca

source: Aparelhos receptores de rádio
pl: Odbiorniki audycji radiowych

source: Equipamento audiovisual e de televisão
pl: Sprzęt telewizyjny i audiowizualny

source: Equipamento para projecção televisiva
pl: Telewizyjny sprzęt projekcyjny

source: Equipamento para filme e vídeo
pl: Sprzęt filmowy

source: Equipamento audiovisual
pl: Urządzenia audiowizualne

source: Material audiovisual
pl: Materiały audiowizualne

source: Equipamento multimédia
pl: Urządzenia multimedialne

source: Monitores de vídeo
pl: Monitory wideo

source: Monitores de vídeo a cores
pl: Kolorowe monitory wideo

source: Monitores de vídeo monocromáticos
pl: Monochromatyczne monitory wideo

source: Equipamento para vídeo
pl: Urządzenia wideo

source: Equipamento para reprodução de vídeo
pl: Sprzęt wideo do odtwarzania

source: Sistema de vigilância por vídeo
pl: Urządzenia do nadzoru wideo

source: Receptores de televisão
pl: Telewizje

source: Receptores de televisão a cores
pl: Telewizje kolorowe

source: Receptores de televisão monocromáticos
pl: Telewizje monochromatyczne

source: Equipamento para televisão
pl: Urządzenia telewizyjne

source: Antenas de satélite
pl: Anteny satelitarne

source: Antenas de televisão
pl: Anteny telewizyjne

source: Sintonizadores de vídeo
pl: Tunery wideo

source: Caixas de televisão digital
pl: Telewizory cyfrowe

source: Aparelhos para gravação e reprodução de som e imagem
pl: Aparatura do nagrywania i powielania dźwięku i obrazu wideo

source: Pratos de gira-discos
pl: Gramofony

source: Gira-discos
pl: Adaptery

source: Leitores de cassetes
pl: Odtwarzacze kasetowe

source: Aparelhos para reprodução de som
pl: Aparatura do powielania dźwięku

source: Gravadores
pl: Nagrywarki

source: Leitores de MP3
pl: Odtwarzacze plików MP3

source: Gravadores de fitas magnéticas
pl: Rejestratory z taśmą magnetyczną

source: Ditafones
pl: Dyktafony

source: Atendedores de chamadas telefónicas
pl: Telefoniczne automaty zgłoszeniowe

source: Gravadores de som
pl: Nagrywarki dźwięku

source: Aparelhos para gravação ou reprodução de vídeo
pl: Aparatura do nagrywania lub powielania obrazu wideo

source: Gravadores de vídeo
pl: Rejestratory obrazu wideo

source: Câmaras de vídeo
pl: Kamery wideo

source: Aparelhos para reprodução de vídeo
pl: Aparatura do powielania obrazu wideo

source: Leitores de vídeo
pl: Odtwarzacze wideo

source: Microfones e altifalantes
pl: Mikrofony i głośniki

source: Microfones
pl: Mikrofony

source: Alto-falantes
pl: Urządzenia głośnikowe

source: Auscultadores
pl: Słuchawki

source: Auriculares
pl: Słuchawki douszne

source: Conjuntos de microfones e altifalantes
pl: Mikrofony i zestawy głośnikowe

source: Dispositivos acústicos
pl: Sprzęt nagłaśniający

source: Equipamento de som
pl: Sprzęt dźwiękowy

source: Minialtifalantes
pl: Mini-głośniki

source: Altifalantes
pl: Głośniki

source: Misturador de som para estúdio
pl: Studyjne konsole mikserskie

source: Sistema de compressão de sinais vocais
pl: Systemy kompresji dynamiki mowy

source: Sistema de correio vocal
pl: System poczty głosowej

source: Gravadores de voz
pl: Rejestratory głosu

source: Amplificadores
pl: Wzmacniacze

source: Amplificadores de frequências de som
pl: Wzmacniacze częstotliwości akustycznych

source: Megafones
pl: Megafony

source: Aparelhos receptores para radiotelefonia ou radiotelegrafia
pl: Aparatura odbiorcza do radiotelefonii lub radiotelegrafii

source: Receptores de bolso para chamadas telefónicas e paging (sistema de chamada de pessoas)
pl: Przenośne odbiorniki do przywoływania i wywoływania

source: Sistema de registo vocal
pl: System generowania głosu

source: Receptores de rádio
pl: Odbiorniki radiowe

source: Equipamento de rádio
pl: Sprzęt radiowy

source: Aparelhos de paging (sistema de chamada de pessoas) via rádio
pl: Przywoływacze radiowe

source: Estações de rádio
pl: Stacje radiowe

source: Torres hertzianas
pl: Wieże radiowe

source: Instalações de rádio
pl: Instalacje radiowe

source: Equipamento de rádio e de multiplexagem
pl: Sprzęt radiowy i multipleksy

source: Sistema de controlo de rádio e telefone
pl: Radiowy i telefoniczny sprzęt sterujący

source: Rádios portáteis
pl: Radia przenośne

source: Partes de equipamento de som e imagem
pl: Części sprzętu dźwiękowego i wideo

source: Acessórios para equipamento de som e imagem
pl: Akcesoria do sprzętu dźwiękowego i wideo

source: Equipamento para montagem de vídeo
pl: Sprzęt do edytowania obrazu wideo

source: Ecrãs
pl: Ekrany

source: Acessórios para equipamento áudio
pl: Akcesoria do urządzeń audio

source: Audiocassetes
pl: Kasety audio

source: Antenas e reflectores
pl: Anteny i reflektory

source: Peças para equipamento de rádio e radar
pl: Części sprzętu radiowego i radarowego

source: Peças sobresselentes e acessórios para radar
pl: Części zapasowe i akcesoria radarowe

source: Gravações de som
pl: Nagrania dźwiękowe

source: Discos (gravação de som)
pl: Płyty

source: Cassetes de música
pl: Kasety muzyczne

source: Películas
pl: Produkty z kliszy

source: Películas para radiologia
pl: Klisza radiologiczna

source: Películas radiográficas
pl: Klisza rentgenowska

source: Películas diazóicas
pl: Film diazytowy

source: Películas cinematográficas
pl: Taśma filmowa

source: Películas fotográficas
pl: Film fotograficzny

source: Películas de impressão instântanea
pl: Film do odbitek natychmiastowych

source: Películas de vídeo
pl: Filmy wideo

source: Videocassetes
pl: Kasety wideo

source: Bandas de vídeo
pl: Taśmy wideo

source: Película retráctil
pl: Inne klisze

source: Aparelhos de intercomunicação
pl: Urządzenia komunikacji wewnętrznej

source: Redes
pl: Sieci

source: Rede local (LAN)
pl: Lokalna sieć komputerowa

source: Rede em anel com testemunho
pl: Sieć aparatów wrzutowych

source: Rede de comunicações
pl: Sieci komunikacyjne

source: Rede de telecomunicações
pl: Sieć telekomunikacyjna

source: Rede Internet
pl: Sieć internetowa

source: Rede intranet
pl: Sieć intranetowa

source: Rede integrada
pl: Sieć zintegrowana

source: Combinadores de redes
pl: Rutery sieciowe

source: Rede ethernet
pl: Sieć ethernet

source: Rede RDIS
pl: Sieć ISDN

source: Rede de centrais digitais de serviços integrados (ISDX)
pl: Sieć ISDX

source: Redes multimédia
pl: Sieci multimedialne

source: Rede hertziana
pl: Sieć radiowa

source: Equipamento de rede
pl: Urządzenia sieciowe

source: Cablagem de rede
pl: Okablowanie sieciowe

source: Componentes de rede
pl: Elementy składowe sieci

source: Nós de rede
pl: Gniazda sieciowe

source: Infra-estrutura de rede
pl: Infrastruktura sieciowa

source: Sistema de exploração de rede
pl: Sieciowy system operacyjny

source: Sistema de edição em rede
pl: Sieciowy system publikacji

source: Sistema de rede
pl: System sieciowy

source: Melhoramento da rede
pl: Modernizacja sieci

source: Equipamento para rede telefónica
pl: Sprzęt sieci telefonicznej

source: Rede global (WAN)
pl: Rozległa sieć komputerowa

source: Equipamento de telemetria e terminal
pl: Wyposażenie telemetryczne i terminali

source: Equipamento de telemetria
pl: Sprzęt telemetryczny

source: Sistema de vigilância de telemetria
pl: Telemetryczny system nadzoru

source: Equipamento de controlo e telemetria
pl: Sprzęt telemetryczny i sterujący

source: Sistema telemático
pl: System telemetryczny

source: Equipamento terminal
pl: Wyposażenie terminali

source: Placas de bornes
pl: Tablice terminalowe

source: Caixas terminais
pl: Skrzynki terminalowe

source: Emuladores de bornes
pl: Emulatory terminalowe

source: Blocos de terminais
pl: Bloki końcowe

source: Equipamento e material para telecomunicações
pl: Urządzenia i artykuły telekomunikacyjne

source: Sistema de telecomunicações sem fio
pl: Bezprzewodowy system telekomunikacyjny

source: Equipamento e cablagem para telecomunicações
pl: Sprzęt i kable telekomunikacyjne

source: Cablagem para telecomunicações
pl: Kable telekomunikacyjne

source: Equipamento para telecomunicações
pl: Sprzęt telekomunikacyjny

source: Instalações para telecomunicações
pl: Urządzenia telekomunikacyjne

source: Sistema de telecomunicações
pl: System telekomunikacyjny

source: Equipamento para comunicações envolvendo satélite
pl: Satelitarne urządzenia komunikacyjne

source: Equipamento para comunicações por satélite
pl: Urządzenia łączności satelitarnej

source: Antenas parabólicas
pl: Talerze satelitarne

source: Estações terrestres de satélite
pl: Satelitarne stacje naziemne

source: Plataformas de satélite
pl: Platformy satelitarne

source: Quadros de comutação
pl: Centrale

source: Equipamento de comutação
pl: Wyposażenie centrali

source: Painéis de comutadores
pl: Centrale panelowe

source: Quadros comutadores telefónicos
pl: Łącznice telefoniczne

source: Equipamento para centrais privadas de comutação telefónica (PABX)
pl: Wyposażenie central prywatnych połączonych z centralą miejską

source: Sistemas de centrais privadas de comutação telefónica (PABX)
pl: Systemy central prywatnych połączonych z centralą miejską

source: Equipamento digital de comutação
pl: Cyfrowe wyposażenie centrali

source: Quadros comutadores digitais
pl: Centrale cyfrowe

source: Quadros comutadores de vácuo
pl: Centrale próżniowe

source: Equipamento telefónico
pl: Sprzęt telefoniczny

source: Cabos telefónicos e equipamento afim
pl: Kable telefoniczne i podobny sprzęt

source: Ligações telefónicas
pl: Podłączenia telefoniczne

source: Centrais telefónicas
pl: Centrale telefoniczne

source: Auscultadores telefónicos com microfone incorporado
pl: Telefoniczne zestawy słuchawkowe

source: Rede telefónica
pl: Sieć telefoniczna

source: Cabos telefónicos
pl: Kable telefoniczne

source: Aparelhos eléctricos para linhas de telefonia ou telegrafia
pl: Aparatura elektryczna do telefonii napowietrznej lub telegrafii

source: Aparelhos telefónicos
pl: Zestawy do aparatów telefonicznych

source: Telefones sem fio
pl: Telefony bezprzewodowe

source: Telefones de emergência
pl: Telefony awaryjne

source: Telefones públicos
pl: Telefony publiczne

source: Equipamento para telefones a pagar
pl: Sprzęt telefonii płatnej

source: Telefones para deficientes visuais
pl: Telefony dla słabowidzących

source: Telefones para deficientes auditivos
pl: Telefony dla słabosłyszących

source: Aparelhos de teleimpressão
pl: Teledrukarki

source: Aparelhos de comutação para telefonia ou telegrafia
pl: Aparatura centrali telefonicznych lub telegraficznych

source: Centrais telefónicas digitais
pl: Cyfrowe centrale telefoniczne

source: Multiplexadores
pl: Multipleksery

source: Aparelhos de comutação para telefonia
pl: Telefoniczna aparatura przełączająca

source: Aparelhos de conversão de audiofrequências
pl: Aparatura do zmiany przeznaczenia użytkowego częstotliwości dźwięku

source: Modems
pl: Modemy

source: Conversor de frequências
pl: Przemienniki częstotliwości

source: Equipamento de codificação
pl: Urządzenia kodujące

source: Aparelhos de teletexto
pl: Aparatura teletekstowa

source: Terminais de videotexto
pl: Terminale wideotekstowe

source: Equipamento de telex
pl: Urządzenia teleksowe

source: Interfones
pl: Domofony

source: Partes de aparelhos eléctricos para telefonia ou telegrafia
pl: Części elektrycznej aparatury telefonicznej lub telegraficznej

source: Material de fibra óptica
pl: Tworzywa z włókna optycznego

source: Conexões de fibra óptica
pl: Podłączenia z włókna optycznego

source: Cabos de fibra óptica
pl: Kable światłowodowe

source: Cabos de fibra óptica para transmissão de informação
pl: Kable światłowodowe do przesyłu informacji

source: Cabos de fibra óptica para telecomunicações
pl: Światłowodowe kable telekomunikacyjne

source: Cabos de fibra óptica para transmissão de dados
pl: Światłowodowe kable do przesyłu danych

source: Equipamento para comunicações
pl: Urządzenia łączności

source: Infra-estrutura de comunicações
pl: Infrastruktura komunikacyjna

source: Cabos para comunicações
pl: Kabel komunikacyjny

source: Cabos de condutores eléctricos múltiplos para comunicações
pl: Kabel komunikacyjny z wielokrotnymi przewodnikami elektrycznymi

source: Cabos de condutores coaxiais para comunicações
pl: Kabel komunikacyjny z przewodnikami współosiowymi

source: Cabos de comunicações para aplicações especiais
pl: Kabel komunikacyjny specjalnego zastosowania

source: Sistema de controlo de comunicações
pl: Komunikacyjny system sterowania

source: Equipamento para tratamento de dados
pl: Sprzęt do obsługi danych

source: Equipamento para comunicação de dados
pl: Sprzęt do przesyłu danych

source: Cabos para transmissão de dados
pl: Kabel do transmisji danych

source: Cabos de condutores eléctricos múltiplos para transmissão de dados
pl: Kabel do transmisji danych z wielokrotnymi przewodnikami

source: Cabos de condutores coaxiais para transmissão de dados
pl: Kabel do transmisji danych z przewodnikami współosiowymi

source: Cabos de transmissão de dados para aplicações especiais
pl: Kabel do transmisji danych specjalnego zastosowania

source: Equipamento para telecópia
pl: Urządzenia faksowe

source: Acessórios e componentes de equipamento para telecópia
pl: Akcesoria i elementy składowe do urządzeń faksowych

source: Suportes de dados
pl: Nośniki danych

source: Suportes vocais e de dados
pl: Nośniki danych i głosu

source: Suportes contendo dados
pl: Nośniki z zapisem danych

source: Equipamento médico, medicamentos e produtos para cuidados pessoais
pl: Urządzenia medyczne, farmaceutyki i produkty do pielęgnacji ciała

source: Equipamento médico
pl: Urządzenia medyczne

source: Equipamento de imagiologia para uso médico, dentário e veterinário
pl: Sprzęt obrazujący do użytku medycznego, stomatologicznego i weterynaryjnego

source: Aparelhos para radiologia
pl: Aparatura rentgenowska

source: Mesa para exames radiológicos
pl: Stoły rentgenowskie

source: Postos de trabalho de radiologia
pl: Rentgenowskie stacje robocze

source: Aparelhos para revelação de exames radiológicos
pl: Rentgenowskie urządzenia przetwarzające

source: Aparelhos de fluoroscopia
pl: Urządzenia do fluoroskopii rentgenowskiej

source: Radiografia dentária
pl: Stomatologiczne aparaty rentgenowskie

source: Aparelhos de radiografia
pl: Urządzenia radiograficzne

source: Unidade de ressonância magnética
pl: Jednostki rezonansu magnetycznego

source: Câmaras de raios gama
pl: Aparaty wykorzystujące promieniowanie gamma

source: Termógrafos
pl: Termografy

source: Aparelhos para mamografia
pl: Urządzenia do mammografii

source: Densitómetros ósseos
pl: Denzytometry do pomiaru gęstości kości

source: Sala de angiografia
pl: Pomieszczenia do angiografii

source: Material para angiografia
pl: Wyroby do angiografii

source: Aparelhos para angiografia
pl: Urządzenia do angiografii

source: Aparelhos para angiografia digital
pl: Cyfrowe urządzenia do angiografii

source: Material para angioplastia
pl: Wyroby do angioplastyki

source: Aparelhos para angioplastia
pl: Urządzenia do angioplastyki

source: Sistema de diagnóstico radiológico
pl: Diagnostyczny system rentgenowski

source: Equipamento de imagiologia por ecos, ultra-sons e doppler
pl: Sprzęt obrazujący pogłosowy, ultradźwiękowy i dopplerowski

source: Aparelho de ultra-sons para detecção do coração
pl: Ultrasonograf do badania serca

source: Unidade de ultra-sons
pl: Aparaty ultrasonograficzne

source: Scanners de ultra-sons
pl: Skanery ultradźwiękowe

source: Doppler a cores
pl: Ultrasonokardiografy

source: Equipamento Doppler
pl: Urządzenia Dopplera

source: Ecoencefalógrafos
pl: Echoencefalografy

source: Ecocardiógrafos
pl: Echokardiografy

source: Equipamento de imagiologia por ressonância magnética
pl: Urządzenia do obrazowania rezonansu magnetycznego

source: Scanners de ressonância magnética
pl: Skanery rezonansu magnetycznego

source: Scanners de ressonância magnética nuclear
pl: Atomowe skanery do rezonansu magnetycznego

source: Aparelhos para espectroscopia
pl: Urządzenia do spektroskopii

source: Aparelhos para tomografia
pl: Urządzenia do tomografii

source: Scanners de tomografia computorizada
pl: Skanery do tomografii komputerowej

source: Scanners de tomografia axial computorizada
pl: Skanery do tomografii komputerowej osiowej

source: Sistemas de registo e dispositivos de exploração
pl: Systemy rejestrujące i urządzenia badawcze

source: Sistema de registo ambulatório de longa duração
pl: Ambulatoryjny system rejestrujący

source: Electroencefalógrafos
pl: Elektroencefalografy

source: Aparelhos para cintigrafia
pl: Urządzenia do scyntygrafii

source: Electromiógrafos
pl: Elektromiografy

source: Audiómetros
pl: Audiometry

source: Electrocardiograma
pl: Elektrokardiogram

source: Equipamento oftalmológico
pl: Sprzęt oftalmologiczny

source: Aparelhos para fins cardiovasculares
pl: Urządzenia do diagnostyki sercowo-naczyniowej

source: Tensiómetro
pl: Tensjometr

source: Aparelhos para electrocardiografia
pl: Urządzenia do elektrokardiografii

source: Aparelhos para monitorização cardíaca
pl: Urządzenia do monitorowania czynności serca

source: Aparelhos para angiografia cardíaca
pl: Urządzenia do kardioangiografii

source: Cardiógrafos
pl: Kardiografy

source: Aparelhos e material para diagnóstico e radiodiagnóstico
pl: Urządzenia i wyroby diagnostyczne i radiodiagnostyczne

source: Aparelhos para diagnóstico
pl: Urządzenia diagnostyczne
